insert into message values(3, 'Сходите в национльную библиотеку и покушайте драников', 'Минск');
insert into message values(4, 'Город-герой, очень много мест ','Краснодар');
insert into message values(5, 'Красивый город, посмотрите главную площадь','Новгород');
insert into message values(5, 'Красивый город, посмотрите главную площадь','Киев');
insert into message values(5, 'Красивый город, посмотрите главную площадь','Гродно');
insert into message values(5, 'Красивый город, посмотрите главную площадь','Нью-Йорк');
insert into message values(5, 'Красивый город, посмотрите главную площадь','Стамбул');
